{
	"1451241": "1451241",
	"Events": "Events",
	"About us": "About us",
	"Learn more": "Learn More",
	"Courses": "Courses",
	"News": "News",
	"Contacts": "Contacts",
	"Donate": "Donate",
	"Language": "Language",
	"Robotics": "Robotics",
	"interesting course! yewah": "interesting course! yewah",
	"Chess Club": "Chess Club",
	"Thank you toha, very cool!": "Thank you toha, very cool!",
	"The Origami Club": "The Origami Club",
	"Origami is a wonderful world that you can create yourself.": "Origami is a wonderful world that you can create yourself.",
	"More Events": "More Events",
	"More news": "More news",
	"Support us": "Support us",
	"Our partners": "Our partners",
	"Tohateen Hub este un spațiu de resurse, creat în com. Tohatin, mun. Chişinău, de către A. O. Centrul de Informare și Resurse PRO BONO în colaborare cu Consiliul Național al Tineretului din Moldova, Primăria municipiului Chișinău și Primăria comunei Tohatin. Fiind fondat la 9 decembrie 2017, TohaTEEN Hub are scopul de a ajuta tinerii din Tohatin și din localitățile adiacente să se dezvolte personal și să contribuie la dezvoltarea comunității din care fac parte": "Tohateen Hub is a resource space, created in Tohatin, Chişinău, by A. O. PRO BONO Information and Resource Center in collaboration with the National Youth Council of Moldova, the Chisinau City Hall and the Tohatin Commune City Hall. Being founded on December 9, 2017, TohaTEEN Hub aims to help young people in Tohatin and adjacent communities develop personally and contribute to the development of the community they are part of",
	"Course": "Course",
	"Name, surname of the parent": "Name, surname of the parent",
	"Name, surname of the child": "Name, surname of the child",
	"Birth date of the child": "Birth date of the child",
	"please use name@domain": "please use name@domain",
	"Contact email": "Contact email",
	"Contact phone number": "Contact phone number",
	"Sign up": "Sign up",
	"Success": "Success",
	"Please confirm your registration on email": "Please confirm your registration on email",
	"Your name": "Your name",
	"Your email": "Your email",
	"Your message": "Your message",
	"Message": "Message",
	"Submit": "Submit",
	"WHO WE ARE": "WHO WE ARE",
	"OUR TEAM": "OUR TEAM",
	"Administrator": "Administrator",
	"Manager": "Manager",
	"VOLUNTEERS": "VOLUNTEERS",
	"Mă numesc Vitalina și am 15 ani. Am venit la acest club ca să acumulez mai multe experiențe și să cunosc persoane noi.Îmi place mult sa fiu tot timpul ocupata cu ceva, să comunic și să am diferite activități interesante. Sunt sigură că aici voi reuși să mă dezvolt și să obțin multe cunoștințe": "My name is Vitalina and I'm 15 years old. I have come to this club to gain more experience and meet new people. I like to be busy with everything, communicate and have different interesting activities. I am sure that here I will be able to develop and acquire a lot of knowledge",
	"Ma numesc Andreea și am 16 ani. Învăț la Liceul Teoretic 'Ginta Latină' din capitală. Îmi place să fac cunoștință cu multe persoane noi. Recent, am absolvit un curs de public speaking și asta m-a motivat sa fac parte din acest grup de voluntari. Vreau sa fac o schimbare în localitatea unde locuiesc pentru a oferi prosperitate țării în care m-am născut": "My name is Andreea and I'm 16 years old. He teaches at the 'Ginta Latina' Theoretical High School in the capital. I like to meet many new people. Recently, I graduated from a public speaking course and that motivated me to be part of this volunteer group. I want to make a change in the place where I live to offer prosperity to the country where I was born",
	"Mă numesc Macovei Octavian am 15 ani și sunt elev în clasa a 9a. Hobby-urile mele sunt navigatul pe internet, șahul și lectura. Eu am devenit voluntar pentru ca să le pot oferi tinerilor din localitatea noastră șansa de a-și descoperi talentele ascunse": "My name is Macovei Octavian I am 15 years old and I am a 9th grade student. My hobbies are surfing the internet, chess and reading. I have become a volunteer to give the young people in our town the chance to discover their hidden talents",
	"Mă numesc Ion, învăț in Centrul de Excelență în Energetică și Electronică, am decis să fiu voluntar, ca să pot da o mână de ajutor planetei noastre. Sunt curajos, atent, onest. Îmi place să ajut oamenii învârstă când văd ca au nevoie.Nu sunt descurajat și din acest motiv voi merge înainte, spre un viitor mai bun": "I'm called Ion, I'm studying at the Center for Excellence in Energy and Electronics, I decided to be a volunteer, so I can give a helping hand to our planet, I'm courageous, careful, honest, I like helping old people when they see they need it I am not discouraged, and for this reason I will go forward, towards a better future",
	"Mă numesc Tiulenev Nicu și sunt elev la gimnaziul nr.74 'Viorel Găină', clasa a IX-a. Îmi place să ajut oamenii, iar să fiu voluntar la TohaTEEN HUB, îmi aduce plăcere și mândrie. Ceea ce m-a adus aici, este faptul că ceilalți membri ai organizației, oferă o atmosferă plăcută și primitoare pentru oricine": "My name is Tiulenev Nicu and I am a pupil at the 9th grade 'Viorel Găină' gymnasium no. 74. I like to help people, and to be a volunteer at TohaTEEN HUB, it brings pleasure and pride to me. What brought me here is that the other members of the organization offer a pleasant and inviting atmosphere for everyone",
	"Mă numesc Mihaela. Sunt elevă la Liceul Teoretic 'Mircea Eliade'. Sunt o persoană optimistă şi plină de energie.Îmi place să socializez şi să fac cunoştinţă cu persoane noi. Iubesc mereu să îmi ocup timpul cu ceva. Dorinţa mea de a schimba ceva în ţara care trăiesc m-a făcut să mă implic în activităţile TohaTEEN Hub şi să devin voluntar. Sunt sigură că împreună cu această echipă minunată de voluntari, vom reuşi să creăm o societate mai bună": "My name is Mihaela. I am a student at Mircea Eliade Theoretical High School. I am an optimistic and energetic person. I like to socialize and meet new people. I always love to take my time with something. My desire to change something in the living country made me engage in the activities of TohaTEEN Hub and become a volunteer. I am sure that together with this wonderful team of volunteers, we will succeed in creating a better society",
	"Ma numesc Svistal Lorena, am 17 ani și sunt eleva la Liceul Teoretic 'Gaudeamus'. Am venit la acest club de voluntariat pentru a însuși noi lucruri, sa acumulez noi experiențe, sa realizez lucruri frumoase pentru societate.Îndeosebi îmi place sa fiu deschisă cu oamenii, sa comunic pentru ca sunt o persoana prietenoasa și sociabilă.Ma bucur ca fac parte din grupul de voluntari și sunt sigura ca vom reuși împreuna sa facem un sat și o societate mai buna": "My name is Svistal Lorena, I am 17 years old and are a student at Gaudeamus Theoretical High School. I came to this volunteer club to learn new things, to gain new experiences, to make beautiful things for society. Especially I like to be open to people, to communicate because I am a friendly and sociable person. I am glad to be part of the volunteer group and I am sure we will succeed together to make a better village and society",
	"Mă numesc Ilie am 15 ani și sunt voluntar Tohateen hub din vara anului 2018. La inceput nu înţelegeam cu ce se ocupă acest hub , însă după câteva evenimente la care am fost mi s-a propus sa devin voluntar explicându-mi cu ce îmi va fi de folos. De atunci sunt voluntar şi încerc să particip la mai multe evenimente şi unele chiar sa le organizez eu": "My name is Ilie I am 15 years old and I am volunteer Tohateen hub in the summer of 2018. At first I did not understand what this hub was doing, but after a few events I was offered to volunteer by explaining to me what I will be use. Since then I have been volunteering and I try to participate in several events and some even organize them",
	"Tohateen Hub este un spațiu de resurse, creat în com. Tohatin, mun. Chişinău, de către A. O. Centrul de Informare și Resurse PRO BONO în colaborare cu Consiliul Național al Tineretului din Moldova, Primăria municipiului Chișinău și Primăria comunei Tohatin": "Tohateen Hub is a resource space created in Tohatin, Chişinău, by A. O. PRO BONO Information and Resource Center in collaboration with the National Youth Council of Moldova, the Chisinau City Hall and the Tohatin Commune City Hall",
	"WHAT WE DO": "WHAT WE DO",
	"În perioada de activitate, au fost elaborate mai multe proiecte şi au fost deschise cluburi interactive pentru toate vârstele. Pe lângă toate acestea, se plănuiește organizarea și găzduirea altor activități. Suntem de părere că tinerii reprezintă viitorul, astfel, depunem efort pentru a-i mobiliza şi a le oferi mai multe oportunităţi, promovând voluntariatul": "During the period of activity, several projects were developed and interactive clubs for all ages were opened. In addition, it is planned to organize and host other activities. We believe that young people represent the future, so we make an effort to mobilize them and offer them more opportunities, promoting volunteering",
	"OUR GOALS": "OUR GOALS",
	"Avem scopul de a ajuta tinerii să se dezvolte personal și să contribuie la dezvoltarea comunității din care fac parte. Un alt scop al acestei inițiative este de a dezvolta comunități în afara capitalei și de a oferi tinerilor oportunități de diversificare a activităților extra-curriculare și extra-școlare, deoarece majoritatea spațiilor de resurse sunt concentrate în capitală": "We aim to help young people develop personally and contribute to the development of their community. Another goal of this initiative is to develop communities outside the capital and to provide young people with opportunities to diversify extra-curricular and extra-curricular activities, as most of the resource spaces are concentrated in the capital",
	"Irina David și-a început activitatea de voluntar Tohateen HUB din luna Iunie 2018. Datorită participarii active și entuziasmului manifestat, Irina a reușit să câștige experiență în organizare de evenimente și management de echipă": "Irina David started her volunteer Tohateen HUB in June 2018. Thanks to active participation and enthusiasm, Irina has managed to gain experience in organizing events and team management",
	"Promoting Civic Activism": "Promoting Civic Activism",
	"ASDASDa": "ASDASDa",
	"Load more": "Load more",
	"klgmahsldkfjhasldkjghaslkdfjhldkjh": "klgmahsldkfjhasldkjghaslkdfjhldkjh",
	"Strada pacii 11, Chisinau": "Strada pacii 11, Chisinau",
	"juhjhflkgjhdlkgjhsdlgjh": "juhjhflkgjhdlkgjhsdlgjh",
	"Read more": "Read more",
	"Peace st. 11, Tohatin, Chisinau": "Peace st. 11, Tohatin, Chisinau",
	"ASDASD": "ASDASD",
	"Financial education for children": "Financial education for children",
	"On March 16, 2018, Global Money Week was active in Moldova. GMW is an annual financial awareness campaign built to inspire children and young people to learn about money-related activities, livelihoods and entrepreneurship. GMW is an important initiative because children and young people are...": "On March 16, 2018, Global Money Week was active in Moldova. GMW is an annual financial awareness campaign built to inspire children and young people to learn about money-related activities, livelihoods and entrepreneurship. GMW is an important initiative because children and young people are...",
	"Performance Marketing": "Performance Marketing",
	"Tohateen HUB held the event where participants learned with Victoria Damian what digital performance marketing means. Young people have imagined they are the owners of an online store. The purpose of the workshop was that young people...": "Tohateen HUB held the event where participants learned with Victoria Damian what digital performance marketing means. Young people have imagined they are the owners of an online store. The purpose of the workshop was that young people...",
	"We plant good doings in Tohatin": "We plant good doings in Tohatin",
	"In the spring of 2018, the citizens of Tohatin gathered their powers to do a good deed. The goals of the action were...": "In the spring of 2018, the citizens of Tohatin gathered their powers to do a good deed. The goals of the action were...",
	"Global Money Week was active in Moldova. GMW is an annual financial awareness campaign built to inspire children and young people to learn about money-related activities, livelihoods and entrepreneurship. GMW is an important initiative because children and young people are...": "Global Money Week was active in Moldova. GMW is an annual financial awareness campaign built to inspire children and young people to learn about money-related activities, livelihoods and entrepreneurship. GMW is an important initiative because children and young people are...",
	"ROBOTICS": "ROBOTICS",
	"CHESS CLUB": "CHESS CLUB",
	"ORIGAMI CLUB": "ORIGAMI CLUB",
	"Using IT in the learning process": "Using IT in the learning process",
	"Both sides of the Dniester met together to participate in the project \"Teach Teachers to Use IT in Learning\". The project was formed by the European Union and implemented by...": "Both sides of the Dniester met together to participate in the project \"Teach Teachers to Use IT in Learning\". The project was formed by the European Union and implemented by...",
	"Career Orientation": "Career Orientation",
	"In July 2018, Tohateen HUB organized a series of youth events with the Career Guidance theme within the \"Fertile Soil\" project funded by Projects for Peace. Following the project, 15 participants were selected to participate in a last one-day conference in Chisinau.": "In July 2018, Tohateen HUB organized a series of youth events with the Career Guidance theme within the \"Fertile Soil\" project funded by Projects for Peace. Following the project, 15 participants were selected to participate in a last one-day conference in Chisinau.",
	"Financial and Social Education For Youth": "Financial and Social Education For Youth",
	"Between 13 and 19 August 2018, the Tohateen HUB hosted the \"Youth Financial and Social Education Week\" (FSEY) event. The FSEY is a project funded by the Austrian Development Agency and implemented by the National Youth Council of Moldova...": "Between 13 and 19 August 2018, the Tohateen HUB hosted the \"Youth Financial and Social Education Week\" (FSEY) event. The FSEY is a project funded by the Austrian Development Agency and implemented by the National Youth Council of Moldova...",
	"TohaTeen Hub organized the event on \"Promoting Civic Activism among Young People by Supporting Local Government Initiatives\". Together with the project coordinator, Adrian Balutel, the participants of the event elaborated a working plan for the implementation of the local project. ": "TohaTeen Hub organized the event on \"Promoting Civic Activism among Young People by Supporting Local Government Initiatives\". Together with the project coordinator, Adrian Balutel, the participants of the event elaborated a working plan for the implementation of the local project. ",
	"Nimic nu valorează mai mult decât viitorul tinerilor acestei țări! În acest context, vă îndemnăm să donați 2 % din impozitul pe venit și contribuie pentru o generație prosperă. Cod fiscal: 1017620002447 Dacă dorești să susții și proiectele de crowfunding organizate de echipa TohateenHUb te rugăm să accesezi butonul Donează": "Nothing worth more than the future of young people in this country! In this context, we urge you to donate 2% of the income tax and contribute to a prosperous generation. Fiscal code: 1017620002447 If you want to support the crowfunding projects organized by the TohateenHUb team, please click the Donate button",
	"TohaTeen Hub organized the event on \"Promoting Civic Activism among Young People by Supporting Local Government Initiatives\". Together with the project coordinator, Adrian Balutel, the participants of the event elaborated a working plan for the... ": "TohaTeen Hub organized the event on \"Promoting Civic Activism among Young People by Supporting Local Government Initiatives\". Together with the project coordinator, Adrian Balutel, the participants of the event elaborated a working plan for the... ",
	"Board Games Night #1": "Board Games Night #1",
	"Peace Street, 2092 Tohatin, Chisinau": "Peace Street, 2092 Tohatin, Chisinau",
	"Come to Tohateen HUB with your friends Saturday at 18:00 to feel good together! We have prepared for you social games and a lot of good mood!": "Come to Tohateen HUB with your friends Saturday at 18:00 to feel good together! We have prepared for you social games and a lot of good mood!",
	"Become a part of our team!": "Become a part of our team!",
	"Apply for volunteering": "Apply for volunteering",
	"Youth Festival 2018": "Youth Festival 2018",
	"The pedestrian street in Chisinau": "The pedestrian street in Chisinau",
	"The Youth Festival is one of the largest events in the country, organized for and by young people, with the participation of representatives from several regions of the country, young people from different social categories, including those with low opportunities, involving public figures and organizations international.": "The Youth Festival is one of the largest events in the country, organized for and by young people, with the participation of representatives from several regions of the country, young people from different social categories, including those with low opportunities, involving public figures and organizations international.",
	"The pedestrian street Eugene Doga": "The pedestrian street Eugene Doga",
	"Păcii Street 12, Tohatin, Chisinau": "Păcii Street 12, Tohatin, Chisinau",
	"In July, the Tohateen HUB organizes a series of events for young people with the Career Guidance theme within the \"Fertile Soil\" project funded by Projects for Peace.": "In July, the Tohateen HUB organizes a series of events for young people with the Career Guidance theme within the \"Fertile Soil\" project funded by Projects for Peace.",
	"Origami is a wonderful world where you can create your own. All you need are a few sheets of paper, and some of the lessons.": "Origami is a wonderful world where you can create your own. All you need are a few sheets of paper, and some of the lessons.",
	"Robotics is the science that deals with technology, design and manufacture of robots. In the last period of time this science has become very popular around the world and is in an explosive development.": "Robotics is the science that deals with technology, design and manufacture of robots. In the last period of time this science has become very popular around the world and is in an explosive development.",
	"\"The chess club” it is the first course created at the TohaTEEN Hub. It is the most effective method for children, to learn and to put into practice new techniques of the game.": "\"The chess club” it is the first course created at the TohaTEEN Hub. It is the most effective method for children, to learn and to put into practice new techniques of the game.",
	"CHECKERS CLUB": "CHECKERS CLUB",
	"\"Checkers\" is a two-player game based on player strategy. It is very popular in many countries. We want to make it popular in Moldova!": "\"Checkers\" is a two-player game based on player strategy. It is very popular in many countries. We want to make it popular in Moldova!",
	"Birth date": "Birth date",
	"Short description about yourself": "Short description about yourself"
}