{
	"Events": "Evenimente",
	"About us": "Despre noi",
	"Learn more": "Mai multe",
	"Courses": "Cursuri",
	"News": "Noutăți",
	"Contacts": "Contacte",
	"Donate": "Donează",
	"Language": "Limba",
	"Good Event": "Bun Eveniment",
	"Very good": "Foarte bine",
	"Promoting Civic Activism": "Promovarea activismului civic",
	"Strada Păcii 11, Tohatin, Chișinău": "Strada Păcii 11, Tohatin, Chișinău",
	"Peace st. 11, Tohatin, Chisinau": "Strada Păcii 11, Tohatin, Chișinău",
	"Promoting Civic Pussy": "Promovarea pizdei de activism",
	"Very nice event": "Very nice event",
	"ohateen Hub is a space for resources, created in com. Tohatin, chisinau mun. Chisinau by the ngo Centre of Information and Resources PRO BONO in collaboration with the National Youth Council of Moldova, the Chisinau city Hall and Mayor of Tohatin. Being founded on 9 December 2017, TohaTEEN Hub aims to help young people in the Environment and in the adjacent localities to develop personally and to contribute to the development of the community of which they are part.": "Tohateen Hub este un spațiu de resurse, creat în com. Tohatin, mun. Chişinău, de către A. O. Centrul de Informare și Resurse PRO BONO în colaborare cu Consiliul Național al Tineretului din Moldova, Primăria municipiului Chișinău și Primăria comunei Tohatin. Fiind fondat la 9 decembrie 2017, TohaTEEN Hub are scopul de a ajuta tinerii din Tohatin și din localitățile adiacente să se dezvolte personal și să contribuie la dezvoltarea comunității din care fac parte.",
	"Tohateen Hub is a space for resources, created in com. Tohatin, chisinau mun. Chisinau by the ngo Centre of Information and Resources PRO BONO in collaboration with the National Youth Council of Moldova, the Chisinau city Hall and Mayor of Tohatin. Being founded on 9 December 2017, TohaTEEN Hub aims to help young people in the Environment and in the adjacent localities to develop personally and to contribute to the development of the community of which they are part.": "Tohateen Hub este un spațiu de resurse, creat în com. Tohatin, mun. Chişinău, de către A. O. Centrul de Informare și Resurse PRO BONO în colaborare cu Consiliul Național al Tineretului din Moldova, Primăria municipiului Chișinău și Primăria comunei Tohatin. Fiind fondat la 9 decembrie 2017, TohaTEEN Hub are scopul de a ajuta tinerii din Tohatin și din localitățile adiacente să se dezvolte personal și să contribuie la dezvoltarea comunității din care fac parte."
}