{"1451241":"312312","Events":"Evenimente","About us":"Despre noi","Learn more":"Mai multe","Courses":"Cursuri","News":"Noutăți","Contacts":"Contacte","Donate":"Donează","Language":"Limba","Robotics":"Robotics","interesting course! yewah":"interesting course! yewah","Chess Club":"Chess Club","Thank you toha, very cool!":"Thank you toha, very cool!","The Origami Club":"The Origami Club","Origami is a wonderful world that you can create yourself.":"Origami is a wonderful world that you can create yourself.","More Events":"Mai multe Evenimente","More news":"Mai multe Noutăți","Support us":"Susțineți-ne","Our partners":"Partenerii noștri","Tohateen Hub este un spațiu de resurse, creat în com. Tohatin, mun. Chişinău, de către A. O. Centrul de Informare și Resurse PRO BONO în colaborare cu Consiliul Național al Tineretului din Moldova, Primăria municipiului Chișinău și Primăria comunei Tohatin. Fiind fondat la 9 decembrie 2017, TohaTEEN Hub are scopul de a ajuta tinerii din Tohatin și din localitățile adiacente să se dezvolte personal și să contribuie la dezvoltarea comunității din care fac parte":"Tohateen Hub este un spațiu de resurse, creat în com. Tohatin, mun. Chişinău, de către A. O. Centrul de Informare și Resurse PRO BONO în colaborare cu Consiliul Național al Tineretului din Moldova, Primăria municipiului Chișinău și Primăria comunei Tohatin. Fiind fondat la 9 decembrie 2017, TohaTEEN Hub are scopul de a ajuta tinerii din Tohatin și din localitățile adiacente să se dezvolte personal și să contribuie la dezvoltarea comunității din care fac parte","Course":"Curs","Name, surname of the parent":"Numele, prenumele părintelui","Name, surname of the child":"Numele, prenumele copilului","Birth date of the child":"Ziua de naștere a copilului","please use name@domain":"folosiți nume@domain","Contact email":"Email de contact","Contact phone number":"Telefon de contact","Sign up":"Inscrie-te","Success":"Success","Please confirm your registration on email":"Vă rugăm să vă confirmați înregistrarea prin e-mail","Your name":"Numele dvs.","Your email":"Email-ul dvs.","Your message":"Mesajul dvs.","Message":"Mesaj","Submit":"Trimite","WHO WE ARE":"CINE SUNTEM NOI","OUR TEAM":"ECHIPA NOASTRĂ","Administrator":"Administrator","Manager":"Manager","VOLUNTEERS":"VOLUNTARI","Mă numesc Vitalina și am 15 ani. Am venit la acest club ca să acumulez mai multe experiențe și să cunosc persoane noi.Îmi place mult sa fiu tot timpul ocupata cu ceva, să comunic și să am diferite activități interesante. Sunt sigură că aici voi reuși să mă dezvolt și să obțin multe cunoștințe":"Mă numesc Vitalina și am 15 ani. Am venit la acest club ca să acumulez mai multe experiențe și să cunosc persoane noi.Îmi place mult sa fiu tot timpul ocupata cu ceva, să comunic și să am diferite activități interesante. Sunt sigură că aici voi reuși să mă dezvolt și să obțin multe cunoștințe","Ma numesc Andreea și am 16 ani. Învăț la Liceul Teoretic 'Ginta Latină' din capitală. Îmi place să fac cunoștință cu multe persoane noi. Recent, am absolvit un curs de public speaking și asta m-a motivat sa fac parte din acest grup de voluntari. Vreau sa fac o schimbare în localitatea unde locuiesc pentru a oferi prosperitate țării în care m-am născut":"Ma numesc Andreea și am 16 ani. Învăț la Liceul Teoretic 'Ginta Latină' din capitală. Îmi place să fac cunoștință cu multe persoane noi. Recent, am absolvit un curs de public speaking și asta m-a motivat sa fac parte din acest grup de voluntari. Vreau sa fac o schimbare în localitatea unde locuiesc pentru a oferi prosperitate țării în care m-am născut","Mă numesc Macovei Octavian am 15 ani și sunt elev în clasa a 9a. Hobby-urile mele sunt navigatul pe internet, șahul și lectura. Eu am devenit voluntar pentru ca să le pot oferi tinerilor din localitatea noastră șansa de a-și descoperi talentele ascunse":"Mă numesc Macovei Octavian am 15 ani și sunt elev în clasa a 9a. Hobby-urile mele sunt navigatul pe internet, șahul și lectura. Eu am devenit voluntar pentru ca să le pot oferi tinerilor din localitatea noastră șansa de a-și descoperi talentele ascunse","Mă numesc Ion, învăț in Centrul de Excelență în Energetică și Electronică, am decis să fiu voluntar, ca să pot da o mână de ajutor planetei noastre. Sunt curajos, atent, onest. Îmi place să ajut oamenii învârstă când văd ca au nevoie.Nu sunt descurajat și din acest motiv voi merge înainte, spre un viitor mai bun":"Mă numesc Ion, învăț in Centrul de Excelență în Energetică și Electronică, am decis să fiu voluntar, ca să pot da o mână de ajutor planetei noastre. Sunt curajos, atent, onest. Îmi place să ajut oamenii învârstă când văd ca au nevoie.Nu sunt descurajat și din acest motiv voi merge înainte, spre un viitor mai bun","Mă numesc Tiulenev Nicu și sunt elev la gimnaziul nr.74 'Viorel Găină', clasa a IX-a. Îmi place să ajut oamenii, iar să fiu voluntar la TohaTEEN HUB, îmi aduce plăcere și mândrie. Ceea ce m-a adus aici, este faptul că ceilalți membri ai organizației, oferă o atmosferă plăcută și primitoare pentru oricine":"Mă numesc Tiulenev Nicu și sunt elev la gimnaziul nr.74 'Viorel Găină', clasa a IX-a. Îmi place să ajut oamenii, iar să fiu voluntar la TohaTEEN HUB, îmi aduce plăcere și mândrie. Ceea ce m-a adus aici, este faptul că ceilalți membri ai organizației, oferă o atmosferă plăcută și primitoare pentru oricine","Mă numesc Mihaela. Sunt elevă la Liceul Teoretic 'Mircea Eliade'. Sunt o persoană optimistă şi plină de energie.Îmi place să socializez şi să fac cunoştinţă cu persoane noi. Iubesc mereu să îmi ocup timpul cu ceva. Dorinţa mea de a schimba ceva în ţara care trăiesc m-a făcut să mă implic în activităţile TohaTEEN Hub şi să devin voluntar. Sunt sigură că împreună cu această echipă minunată de voluntari, vom reuşi să creăm o societate mai bună":"Mă numesc Mihaela. Sunt elevă la Liceul Teoretic 'Mircea Eliade'. Sunt o persoană optimistă şi plină de energie.Îmi place să socializez şi să fac cunoştinţă cu persoane noi. Iubesc mereu să îmi ocup timpul cu ceva. Dorinţa mea de a schimba ceva în ţara care trăiesc m-a făcut să mă implic în activităţile TohaTEEN Hub şi să devin voluntar. Sunt sigură că împreună cu această echipă minunată de voluntari, vom reuşi să creăm o societate mai bună","Ma numesc Svistal Lorena, am 17 ani și sunt eleva la Liceul Teoretic 'Gaudeamus'. Am venit la acest club de voluntariat pentru a însuși noi lucruri, sa acumulez noi experiențe, sa realizez lucruri frumoase pentru societate.Îndeosebi îmi place sa fiu deschisă cu oamenii, sa comunic pentru ca sunt o persoana prietenoasa și sociabilă.Ma bucur ca fac parte din grupul de voluntari și sunt sigura ca vom reuși împreuna sa facem un sat și o societate mai buna":"Ma numesc Svistal Lorena, am 17 ani și sunt eleva la Liceul Teoretic 'Gaudeamus'. Am venit la acest club de voluntariat pentru a însuși noi lucruri, sa acumulez noi experiențe, sa realizez lucruri frumoase pentru societate.Îndeosebi îmi place sa fiu deschisă cu oamenii, sa comunic pentru ca sunt o persoana prietenoasa și sociabilă.Ma bucur ca fac parte din grupul de voluntari și sunt sigura ca vom reuși împreuna sa facem un sat și o societate mai buna","Mă numesc Ilie am 15 ani și sunt voluntar Tohateen hub din vara anului 2018. La inceput nu înţelegeam cu ce se ocupă acest hub , însă după câteva evenimente la care am fost mi s-a propus sa devin voluntar explicându-mi cu ce îmi va fi de folos. De atunci sunt voluntar şi încerc să particip la mai multe evenimente şi unele chiar sa le organizez eu":"Mă numesc Ilie am 15 ani și sunt voluntar Tohateen hub din vara anului 2018. La inceput nu înţelegeam cu ce se ocupă acest hub , însă după câteva evenimente la care am fost mi s-a propus sa devin voluntar explicându-mi cu ce îmi va fi de folos. De atunci sunt voluntar şi încerc să particip la mai multe evenimente şi unele chiar sa le organizez eu","Tohateen Hub este un spațiu de resurse, creat în com. Tohatin, mun. Chişinău, de către A. O. Centrul de Informare și Resurse PRO BONO în colaborare cu Consiliul Național al Tineretului din Moldova, Primăria municipiului Chișinău și Primăria comunei Tohatin":"Tohateen Hub este un spațiu de resurse, creat în com. Tohatin, mun. Chişinău, de către A. O. Centrul de Informare și Resurse PRO BONO în colaborare cu Consiliul Național al Tineretului din Moldova, Primăria municipiului Chișinău și Primăria comunei Tohatin","WHAT WE DO":"CE FACEM","În perioada de activitate, au fost elaborate mai multe proiecte şi au fost deschise cluburi interactive pentru toate vârstele. Pe lângă toate acestea, se plănuiește organizarea și găzduirea altor activități. Suntem de părere că tinerii reprezintă viitorul, astfel, depunem efort pentru a-i mobiliza şi a le oferi mai multe oportunităţi, promovând voluntariatul":"În perioada de activitate, au fost elaborate mai multe proiecte şi au fost deschise cluburi interactive pentru toate vârstele. Pe lângă toate acestea, se plănuiește organizarea și găzduirea altor activități. Suntem de părere că tinerii reprezintă viitorul, astfel, depunem efort pentru a-i mobiliza şi a le oferi mai multe oportunităţi, promovând voluntariatul","OUR GOALS":"OBIECTIVELE NOASTRE","Avem scopul de a ajuta tinerii să se dezvolte personal și să contribuie la dezvoltarea comunității din care fac parte. Un alt scop al acestei inițiative este de a dezvolta comunități în afara capitalei și de a oferi tinerilor oportunități de diversificare a activităților extra-curriculare și extra-școlare, deoarece majoritatea spațiilor de resurse sunt concentrate în capitală":"Avem scopul de a ajuta tinerii să se dezvolte personal și să contribuie la dezvoltarea comunității din care fac parte. Un alt scop al acestei inițiative este de a dezvolta comunități în afara capitalei și de a oferi tinerilor oportunități de diversificare a activităților extra-curriculare și extra-școlare, deoarece majoritatea spațiilor de resurse sunt concentrate în capitală","Irina David și-a început activitatea de voluntar Tohateen HUB din luna Iunie 2018. Datorită participarii active și entuziasmului manifestat, Irina a reușit să câștige experiență în organizare\tde evenimente și management de echipă":"Irina David și-a început activitatea de voluntar Tohateen HUB din luna Iunie 2018. Datorită participarii active și entuziasmului manifestat, Irina a reușit să câștige experiență în organizare\tde evenimente și management de echipă","Irina David și-a început activitatea de voluntar Tohateen HUB din luna Iunie 2018. Datorită participarii active și entuziasmului manifestat, Irina a reușit să câștige experiență în organizare de evenimente și management de echipă":"Irina David și-a început activitatea de voluntar Tohateen HUB din luna Iunie 2018. Datorită participarii active și entuziasmului manifestat, Irina a reușit să câștige experiență în organizare de evenimente și management de echipă","Promoting Civic Activism":"Promovarea Activismului Civic","ASDASDa":"dwq1de123312","Load more":"Mai multe","klgmahsldkfjhasldkjghaslkdfjhldkjh":"kj;zdrkljg;lkadjf;kj","Strada pacii 11, Chisinau":"djkfhgklsdjfghsldkjfghjdfh","juhjhflkgjhdlkgjhsdlgjh":";kljhsdfkhjs;dlkj;klj;kj","Peace st. 11, Tohatin, Chisinau":"Strada Păcii 11, Tohatin, Chisinau","ASDASD":"afsfawsf","Financial education for children":"Educație financiară pentru copii","On March 16, 2018, Global Money Week was active in Moldova. GMW is an annual financial awareness campaign built to inspire children and young people to learn about money-related activities, livelihoods and entrepreneurship. GMW is an important initiative because children and young people are...":"La data de 16 martie 2018, Global Money Week şi-a desfășurat activitatea în Moldova. GMW este o campanie anuală de conștientizare financiară construită pentru a inspira copiii și tinerii să învețe despre activități legate de bani, mijloacele de trai și spiritul antreprenorial. GMW este o inițiativă importantă deoarece copiii și tinerii sunt...","Read more":"Read more","Performance Marketing":"Marketing de performanță","Tohateen HUB held the event where participants learned with Victoria Damian what digital performance marketing means. Young people have imagined they are the owners of an online store. The purpose of the workshop was that young people...":"La Tohateen HUB a avut loc evenimentul la care participanţii au aflat împreună cu Victoria Damian, ce înseamnă marketingul digital de performanță.Tinerii şi-au imaginat că sunt proprietarii unui magazin online. Scopul workshopului a fost ca tinerii sa...","We plant good doings in Tohatin":"Plantăm fapte bune în Tohatin","In the spring of 2018, the citizens of Tohatin gathered their powers to do a good deed. The goals of the action were...":"În primăvara anului 2018, cetăţenii comunei Tohatin şi-au adunat forţele pentru a face o faptă bună. Scopurile acţiunii au fost...","Global Money Week was active in Moldova. GMW is an annual financial awareness campaign built to inspire children and young people to learn about money-related activities, livelihoods and entrepreneurship. GMW is an important initiative because children and young people are...":"Global Money Week şi-a desfășurat activitatea în Moldova. GMW este o campanie anuală de conștientizare financiară construită pentru a inspira copiii și tinerii să învețe despre activități legate de bani, mijloacele de trai și spiritul antreprenorial. GMW este o inițiativă importantă deoarece copiii și tinerii sunt...","ROBOTICS":"ROBOTICA","CHESS CLUB":"CLUB DE ȘAH","ORIGAMI CLUB":"CLUB DE ORIGAMI","Using IT in the learning process":"Utilizarea IT în procesul de învățare","Both sides of the Dniester met together to participate in the project \"Teach Teachers to Use IT in Learning\". The project was formed by the European Union and implemented by...":"Ambele părţi ale Nistrului s-au întrunit împreună, pentru a participa la proiectul ,,Învăţăm profesorii să folosească IT în procesul de învăţare’’. Proiectul a fost format de către...","Career Orientation":"Orientarea in carieră","In July 2018, Tohateen HUB organized a series of youth events with the Career Guidance theme within the \"Fertile Soil\" project funded by Projects for Peace. Following the project, 15 participants were selected to participate in a last one-day conference in Chisinau.":"În luna iulie a anului 2018, Tohateen HUB a organizat o serie de evenimente pentru tineri, cu tematica Orientare în carieră în cadrul priectului “Fertile Soil” finanțat de Projects for Peace. În urma proiectului 15 participanți au fost selectați pentru a participa la o ultimă conferință de o zi în Chișinău.","Financial and Social Education For Youth":"Educație financiară și socială pentru tineri","Between 13 and 19 August 2018, the Tohateen HUB hosted the \"Youth Financial and Social Education Week\" (FSEY) event. The FSEY is a project funded by the Austrian Development Agency and implemented by the National Youth Council of Moldova...":"În perioada 13-19 august 2018, Tohateen HUB a găzduit evenimentul \" Săptămâna Educației Financiare și Sociale pentru Tineri” (FSEY). FSEY este un proiect finanțat de Austrian Development Agency (Cooperarea Austriacă pentru Dezvoltare) și implementat de Consiliul Naţional al Tineretului din Moldova...","TohaTeen Hub organized the event on \"Promoting Civic Activism among Young People by Supporting Local Government Initiatives\". Together with the project coordinator, Adrian Balutel, the participants of the event elaborated a working plan for the implementation of the local project. ":"TohaTeen Hub a organiyat evenimentul cu tematica ,,Promovarea Activismului Civic în Rândul Tinerilor prin Susţinerea Iniţiativelor Autorităţilor Locale’’. Împreună cu coordonatorul proiectului, Adrian Balutel, participanţii evenimentului au elaborat un plan de lucru pentru implementarea proiectului local. ","Nimic nu valorează mai mult decât viitorul tinerilor acestei țări! În acest context, vă îndemnăm să donați 2 % din impozitul pe venit și contribuie pentru o generație prosperă. Cod fiscal: 1017620002447 Dacă dorești să susții și proiectele de crowfunding organizate de echipa TohateenHUb te rugăm să accesezi butonul Donează":"Nimic nu valorează mai mult decât viitorul tinerilor acestei țări! În acest context, vă îndemnăm să donați 2 % din impozitul pe venit și contribuie pentru o generație prosperă. Cod fiscal: 1017620002447 Dacă dorești să susții și proiectele de crowfunding organizate de echipa TohateenHUb te rugăm să accesezi butonul Donează","TohaTeen Hub organized the event on \"Promoting Civic Activism among Young People by Supporting Local Government Initiatives\". Together with the project coordinator, Adrian Balutel, the participants of the event elaborated a working plan for the... ":"TohaTeen Hub a organiyat evenimentul cu tematica ,,Promovarea Activismului Civic în Rândul Tinerilor prin Susţinerea Iniţiativelor Autorităţilor Locale’’. Împreună cu coordonatorul proiectului, Adrian Balutel, participanţii evenimentului au elaborat un plan de lucru pentru... ","Board Games Night #1":"Noaptea Jocurilor de Masă #1","Peace Street, 2092 Tohatin, Chisinau":"Strada Păcii, 2092 Tohatin, Chişinău","Come to Tohateen HUB with your friends Saturday at 18:00 to feel good together! We have prepared for you social games and a lot of good mood!":"Vino la Tohateen HUB împreună cu prietenii tău Sâmbătă la orele 18:00 ca să ne simțim bine împreună! Am pregătit pentru tine jocuri de societate și multă dispoziție bună!","Become a part of our team!":"Devino parte a echipei noastre!","Apply for volunteering":"Aplicați pentru voluntariat","Youth Festival 2018":"Festivalul Tineretului 2018","The pedestrian street in Chisinau":"Strada pietonală din Chișinău","The Youth Festival is one of the largest events in the country, organized for and by young people, with the participation of representatives from several regions of the country, young people from different social categories, including those with low opportunities, involving public figures and organizations international.":"Festivalul Tineretului este unul dintre cele mai mari evenimente din țară, organizat pentru și de către tineri, cu participarea reprezentanților din mai multe regiuni ale țării, a tinerilor din diferite categorii sociale, inclusiv și cei cu oportunități reduse, cu implicarea persoanelor publice și a organizațiilor internaționale. ","The pedestrian street Eugene Doga":"Strada pietonală Eugen Doga","Păcii Street 12, Tohatin, Chisinau":"Strada Păcii 12, Tohatin, Chisinau","In July, the Tohateen HUB organizes a series of events for young people with the Career Guidance theme within the \"Fertile Soil\" project funded by Projects for Peace.":"În iulie Tohateen HUB organizează o serie de evenimente pentru tineri cu tematica Orientare în carieră în cadrul priectului “Fertile Soil” finanțat de Projects for Peace.","Origami is a wonderful world where you can create your own. All you need are a few sheets of paper, and some of the lessons.":"Origami Origami este o lume minunată în care vă puteți crea propria dumneavoastră. Tot ce ai nevoie sunt câteva coli de hârtie si niște lecții.","Robotics is the science that deals with technology, design and manufacture of robots. In the last period of time this science has become very popular around the world and is in an explosive development.":"Robotica este știința care se ocupă cu tehnologia, proiectarea și fabricarea roboților. În ultima perioadă această ştiinţă a devenit foarte populară în întreaga lume şi se află într-o dezvoltare explozivă.","\"The chess club” it is the first course created at the TohaTEEN Hub. It is the most effective method for children, to learn and to put into practice new techniques of the game.":"\"Clubul de şah” este primul curs creat la TohaTEEN Hub. Este cea mai eficientă metodă pentru copii, de a învăţa şi a pune în practică noi tehnici de joc.","CHECKERS CLUB":"CLUB DE DAME","\"Checkers\" is a two-player game based on player strategy. It is very popular in many countries. We want to make it popular in Moldova!":"\"Dame\" este un joc pentru două persoane bazat pe strategia jucătorilor. Este foarte popular în multe ţări. Noi vrem să îl facem popular şi în Moldova!"}