{
	"Events": "События",
	"About us": "О нас",
	"Learn more": "Узнать больше",
	"Courses": "Курсы",
	"News": "Новости",
	"Contacts": "Контакты",
	"Donate": "Поддержать",
	"Language": "Язык",
	"Good Event": "Хорошее событие",
	"Very good": "Очень хорошо",
	"Promoting Civic Activism": "Содействие гражданской активности",
	"Strada Păcii 11, Tohatin, Chișinău": "Strada Păcii 11, Tohatin, Chișinău",
	"Peace st. 11, Tohatin, Chisinau": "Ул. Păcii 11, Tohatin, Chișinău",
	"Promoting Civic Pussy": "Promoting Civic Pussy",
	"Very nice event": "Very nice event",
	"ohateen Hub is a space for resources, created in com. Tohatin, chisinau mun. Chisinau by the ngo Centre of Information and Resources PRO BONO in collaboration with the National Youth Council of Moldova, the Chisinau city Hall and Mayor of Tohatin. Being founded on 9 December 2017, TohaTEEN Hub aims to help young people in the Environment and in the adjacent localities to develop personally and to contribute to the development of the community of which they are part.": "Tohateen Hub-пространство, ресурс, созданный в com. Тохатин, мун. Кишинев, A. O. Центра Информации и Ресурсов, ПРО БОНО в сотрудничестве с Национальным Советом Молодежи Молдовы, Примэрия муниципия Кишинэу и Примэрии коммуны Тохатин. Будучи основан 9 декабря 2017 года, TohaTEEN Концентратор имеет целью помочь молодым в Тохатин и в прилегающих населенных пунктах развиваться лично и способствовать развитию сообщества, частью которого они являются.",
	"Tohateen Hub is a space for resources, created in com. Tohatin, chisinau mun. Chisinau by the ngo Centre of Information and Resources PRO BONO in collaboration with the National Youth Council of Moldova, the Chisinau city Hall and Mayor of Tohatin. Being founded on 9 December 2017, TohaTEEN Hub aims to help young people in the Environment and in the adjacent localities to develop personally and to contribute to the development of the community of which they are part.": "Tohateen Hub-пространство, ресурс, созданный в com. Тохатин, мун. Кишинев, A. O. Центра Информации и Ресурсов, ПРО БОНО в сотрудничестве с Национальным Советом Молодежи Молдовы, Примэрия муниципия Кишинэу и Примэрии коммуны Тохатин. Будучи основан 9 декабря 2017 года, TohaTEEN Концентратор имеет целью помочь молодым в Тохатин и в прилегающих населенных пунктах развиваться лично и способствовать развитию сообщества, частью которого они являются."
}