{
	"1451241": "sdasdasdas",
	"Events": "События",
	"About us": "О нас",
	"Learn more": "Узнать больше",
	"Courses": "Курсы",
	"News": "Новости",
	"Contacts": "Контакты",
	"Donate": "Поддержать",
	"Language": "Язык",
	"Robotics": "Robotics",
	"interesting course! yewah": "interesting course! yewah",
	"Chess Club": "Chess Club",
	"Thank you toha, very cool!": "Thank you toha, very cool!",
	"The Origami Club": "The Origami Club",
	"Origami is a wonderful world that you can create yourself.": "Origami is a wonderful world that you can create yourself.",
	"More Events": "Больше событий",
	"More news": "Больше новостей",
	"Support us": "Поддерживать нас",
	"Our partners": "Наши партнеры",
	"Tohateen Hub este un spațiu de resurse, creat în com. Tohatin, mun. Chişinău, de către A. O. Centrul de Informare și Resurse PRO BONO în colaborare cu Consiliul Național al Tineretului din Moldova, Primăria municipiului Chișinău și Primăria comunei Tohatin. Fiind fondat la 9 decembrie 2017, TohaTEEN Hub are scopul de a ajuta tinerii din Tohatin și din localitățile adiacente să se dezvolte personal și să contribuie la dezvoltarea comunității din care fac parte": "Tohateen Hub - это ресурсное пространство, созданное в Тохатине, Кишинев, Информационно-ресурсным центром A. O. PRO BONO в сотрудничестве с Национальным молодежным советом Молдовы, мэрией Кишинева и мэрией коммуны Тохатин. Основанный 9 декабря 2017 года, TohaTEEN Hub призван помочь молодым людям в Тохатине и соседних общинах развиваться лично и способствовать развитию сообщества, частью которого они являются.",
	"Your name": "Ваше имя",
	"Your email": "Ваш адрес электронной почты",
	"Your message": "Ваше сообщение",
	"Message": "Message",
	"Submit": "Отправить",
	"Course": "Курс",
	"Name, surname of the parent": "Имя, фамилия родителя",
	"Name, surname of the child": "Имя, фамилия ребенка",
	"Birth date of the child": "Дата рождения ребенка",
	"please use name@domain": "пожалуйста, используйте имя@домен",
	"Contact email": "Почта для связи",
	"Contact phone number": "Контактный телефон",
	"Sign up": "Подписаться",
	"Success": "Успех",
	"Please confirm your registration on email": "Пожалуйста, подтвердите свою регистрацию по электронной почте",
	"WHO WE ARE": "КТО МЫ",
	"OUR TEAM": "НАША КОМАНДА",
	"Administrator": "Администратор",
	"Manager": "Менеджер",
	"VOLUNTEERS": "ВОЛОНТЕРЫ",
	"Mă numesc Vitalina și am 15 ani. Am venit la acest club ca să acumulez mai multe experiențe și să cunosc persoane noi.Îmi place mult sa fiu tot timpul ocupata cu ceva, să comunic și să am diferite activități interesante. Sunt sigură că aici voi reuși să mă dezvolt și să obțin multe cunoștințe": "Меня зовут Виталина и мне 15 лет. Я пришла в этот клуб, чтобы получить больше опыта и познакомиться с новыми людьми. Мне нравится заниматься всем, общаться и заниматься разными интересными делами. Я уверен, что здесь я смогу развить и приобрести много знаний",
	"Ma numesc Andreea și am 16 ani. Învăț la Liceul Teoretic 'Ginta Latină' din capitală. Îmi place să fac cunoștință cu multe persoane noi. Recent, am absolvit un curs de public speaking și asta m-a motivat sa fac parte din acest grup de voluntari. Vreau sa fac o schimbare în localitatea unde locuiesc pentru a oferi prosperitate țării în care m-am născut": "Меня зовут Андрея и мне 16 лет. Учусь теоретической гимназии «Гинта Латина» в столице. Мне нравится встречать много новых людей. Недавно я закончил курс публичных выступлений, и это побудило меня стать частью этой группы добровольцев. Я хочу изменить место, где я живу, чтобы обеспечить процветание стране, где я родился",
	"Mă numesc Macovei Octavian am 15 ani și sunt elev în clasa a 9a. Hobby-urile mele sunt navigatul pe internet, șahul și lectura. Eu am devenit voluntar pentru ca să le pot oferi tinerilor din localitatea noastră șansa de a-și descoperi talentele ascunse": "Меня зовут Маковей Октавиан. Мне 15 лет и я учусь в 9 классе. Увлекаюсь серфингом в интернете, шахматами и чтением. Я стал волонтером, чтобы дать молодым людям в нашем городе возможность раскрыть свои скрытые таланты",
	"Mă numesc Ion, învăț in Centrul de Excelență în Energetică și Electronică, am decis să fiu voluntar, ca să pot da o mână de ajutor planetei noastre. Sunt curajos, atent, onest. Îmi place să ajut oamenii învârstă când văd ca au nevoie.Nu sunt descurajat și din acest motiv voi merge înainte, spre un viitor mai bun": "Меня зовут Ион, я учусь в Центре передового опыта в области энергетики и электроники, я решил стать волонтером, чтобы помочь планете. Я смелый, осторожный, честный. Мне нравится помогать старикам, когда они видят, что им это нужно. Я не унываю, и по этой причине я буду идти вперед, к лучшему будущему",
	"Mă numesc Tiulenev Nicu și sunt elev la gimnaziul nr.74 'Viorel Găină', clasa a IX-a. Îmi place să ajut oamenii, iar să fiu voluntar la TohaTEEN HUB, îmi aduce plăcere și mândrie. Ceea ce m-a adus aici, este faptul că ceilalți membri ai organizației, oferă o atmosferă plăcută și primitoare pentru oricine": "Меня зовут Тюленев Нику и я учусь в гимназии нр.74 «Виорел Гэйнэ» 9-го класса. Я люблю помогать людям и быть волонтером в TohaTEEN HUB, это приносит мне удовольствие и гордость. Что привело меня сюда, так это то, что другие члены организации предлагают приятную и гостеприимную атмосферу для всех",
	"Mă numesc Mihaela. Sunt elevă la Liceul Teoretic 'Mircea Eliade'. Sunt o persoană optimistă şi plină de energie.Îmi place să socializez şi să fac cunoştinţă cu persoane noi. Iubesc mereu să îmi ocup timpul cu ceva. Dorinţa mea de a schimba ceva în ţara care trăiesc m-a făcut să mă implic în activităţile TohaTEEN Hub şi să devin voluntar. Sunt sigură că împreună cu această echipă minunată de voluntari, vom reuşi să creăm o societate mai bună": "Меня зовут Михаела. Я учусь в Мирче Элиаде, теоретической школе. Я оптимистичный и энергичный человек, люблю общаться и знакомиться с новыми людьми. Я всегда люблю проводить время с чем-то. Мое желание что-то изменить в живой стране заставило меня заняться деятельностью TohaTEEN Hub и стать волонтером. Я уверен, что вместе с этой замечательной командой волонтеров нам удастся создать лучшее общество",
	"Ma numesc Svistal Lorena, am 17 ani și sunt eleva la Liceul Teoretic 'Gaudeamus'. Am venit la acest club de voluntariat pentru a însuși noi lucruri, sa acumulez noi experiențe, sa realizez lucruri frumoase pentru societate.Îndeosebi îmi place sa fiu deschisă cu oamenii, sa comunic pentru ca sunt o persoana prietenoasa și sociabilă.Ma bucur ca fac parte din grupul de voluntari și sunt sigura ca vom reuși împreuna sa facem un sat și o societate mai buna": "Меня зовут Свисталь Лорена, мне 17 лет, я учусь в теоретической школе Gaudeamus. Я пришел в этот волонтерский клуб, чтобы узнавать что-то новое, получать новые впечатления, делать красивые вещи для общества. Особенно мне нравится быть открытым для людей, общаться, потому что я дружелюбный и общительный человек. Я рад быть частью волонтерской группы, и я уверен, что нам удастся вместе сделать лучшую деревню и общество",
	"Mă numesc Ilie am 15 ani și sunt voluntar Tohateen hub din vara anului 2018. La inceput nu înţelegeam cu ce se ocupă acest hub , însă după câteva evenimente la care am fost mi s-a propus sa devin voluntar explicându-mi cu ce îmi va fi de folos. De atunci sunt voluntar şi încerc să particip la mai multe evenimente şi unele chiar sa le organizez eu": "Меня зовут Илия. Мне 15 лет, и я являюсь волонтерским центром Tohateen летом 2018 года. Сначала я не понимал, чем занимается этот хаб, но после нескольких мероприятий мне предложили стать волонтером, объяснив мне, чем я буду являться. использовать. С тех пор я занимаюсь волонтерством и стараюсь участвовать в нескольких мероприятиях, а некоторые даже организовывать их",
	"Tohateen Hub este un spațiu de resurse, creat în com. Tohatin, mun. Chişinău, de către A. O. Centrul de Informare și Resurse PRO BONO în colaborare cu Consiliul Național al Tineretului din Moldova, Primăria municipiului Chișinău și Primăria comunei Tohatin": "Tohateen Hub - это ресурсное пространство, созданное в Тохатине, Кишинев, Информационно-ресурсным центром A. O. PRO BONO в сотрудничестве с Национальным молодежным советом Молдовы, мэрией Кишинева и мэрией коммуны Тохатин.",
	"WHAT WE DO": "ЧТО МЫ ДЕЛАЕМ",
	"În perioada de activitate, au fost elaborate mai multe proiecte şi au fost deschise cluburi interactive pentru toate vârstele. Pe lângă toate acestea, se plănuiește organizarea și găzduirea altor activități. Suntem de părere că tinerii reprezintă viitorul, astfel, depunem efort pentru a-i mobiliza şi a le oferi mai multe oportunităţi, promovând voluntariatul": "За период деятельности было разработано несколько проектов и открыты интерактивные клубы для всех возрастов. Кроме того, планируется организовать и провести другие мероприятия. Мы считаем, что молодые люди представляют будущее, поэтому мы прилагаем усилия, чтобы мобилизовать их и предложить им больше возможностей, содействуя волонтерству",
	"OUR GOALS": "НАШИ ЦЕЛИ",
	"Avem scopul de a ajuta tinerii să se dezvolte personal și să contribuie la dezvoltarea comunității din care fac parte. Un alt scop al acestei inițiative este de a dezvolta comunități în afara capitalei și de a oferi tinerilor oportunități de diversificare a activităților extra-curriculare și extra-școlare, deoarece majoritatea spațiilor de resurse sunt concentrate în capitală": "Мы стремимся помочь молодым людям развиваться лично и способствовать развитию их сообщества. Еще одной целью этой инициативы является развитие общин за пределами столицы и предоставление молодым людям возможности диверсифицировать внеклассные и внеклассные мероприятия, поскольку большая часть ресурсного пространства сосредоточена в столице.",
	"Irina David și-a început activitatea de voluntar Tohateen HUB din luna Iunie 2018. Datorită participarii active și entuziasmului manifestat, Irina a reușit să câștige experiență în organizare de evenimente și management de echipă": "Ирина Давид начала свою работу в качестве волонтера Tohateen HUB в июне 2018 года. Благодаря активному участию и энтузиазму Ирина сумела получить опыт в организации мероприятий и управлении командой",
	"Promoting Civic Activism": "Продвижение гражданской активности",
	"ASDASDa": "31231245125",
	"Load more": "Загрузи больше",
	"klgmahsldkfjhasldkjghaslkdfjhldkjh": ";lkdfjg;lhkjsdfl;khj;l",
	"Strada pacii 11, Chisinau": "kjghsdkghksdgkhjg",
	"juhjhflkgjhdlkgjhsdlgjh": "jhasgdkfjhsgdhdkfgsdkjhg",
	"Peace st. 11, Tohatin, Chisinau": "Ул. Păcii 11, Tohatin, Chișinău",
	"ASDASD": "sdadsadsa",
	"Financial education for children": "Финансовое образование для детей",
	"On March 16, 2018, Global Money Week was active in Moldova. GMW is an annual financial awareness campaign built to inspire children and young people to learn about money-related activities, livelihoods and entrepreneurship. GMW is an important initiative because children and young people are...": "16 марта 2018 года в Молдове прошла  Глобальная Неделя Денег. ГНД - это ежегодная финансовая кампания, направленная на то, чтобы побудить детей и молодежь узнавать о деятельности, связанной с деньгами, средствах к существованию и предпринимательстве. ГНД является важной инициативой, потому что дети и молодые люди...",
	"Performance Marketing": "Маркетинг Производительности",
	"Tohateen HUB held the event where participants learned with Victoria Damian what digital performance marketing means. Young people have imagined they are the owners of an online store. The purpose of the workshop was that young people...": "Tohateen HUB провел мероприятие, на котором участники узнали с Викторией Дамиан, что означает маркетинг цифрового перформанса, молодые люди предположили, что они являются владельцами интернет-магазина. Целью семинара было то, что молодые люди...",
	"We plant good doings in Tohatin": "Мы выращиваем хорошие вещи в Тохатине",
	"In the spring of 2018, the citizens of Tohatin gathered their powers to do a good deed. The goals of the action were...": "Весной 2018 года жители Тохатина собрали свои силы, чтобы сделать доброе дело. Цели акции были...",
	"Global Money Week was active in Moldova. GMW is an annual financial awareness campaign built to inspire children and young people to learn about money-related activities, livelihoods and entrepreneurship. GMW is an important initiative because children and young people are...": "В Молдове прошла  Глобальная Неделя Денег. ГНД - это ежегодная финансовая кампания, направленная на то, чтобы побудить детей и молодежь узнавать о деятельности, связанной с деньгами, средствах к существованию и предпринимательстве. ГНД является важной инициативой, потому что дети и молодые люди...",
	"ROBOTICS": "РОБОТОТЕХНИКА",
	"CHESS CLUB": "ШАХМАТНЫЙ КЛУБ",
	"ORIGAMI CLUB": "КЛУБ ОРИГАМИ",
	"Using IT in the learning process": "Использование IT в процессе обучения",
	"Both sides of the Dniester met together to participate in the project \"Teach Teachers to Use IT in Learning\". The project was formed by the European Union and implemented by...": "Обе стороны Днестра встретились для участия в проекте «Учим учителей использовать ИТ в обучении». Проект был сформирован Европейским Союзом и реализован...",
	"Career Orientation": "Профессиональное ориентирование",
	"In July 2018, Tohateen HUB organized a series of youth events with the Career Guidance theme within the \"Fertile Soil\" project funded by Projects for Peace. Following the project, 15 participants were selected to participate in a last one-day conference in Chisinau.": "В июле 2018 года Tohateen HUB организовал серию молодежных мероприятий на тему «Профориентация» в рамках проекта «Плодородная почва», финансируемого Проектами за Мир. По итогам проекта 15 участников были отобраны для участия в последней однодневной конференции в Кишиневе.",
	"Financial and Social Education For Youth": "Финансовое и социальное образование для молодежи",
	"Between 13 and 19 August 2018, the Tohateen HUB hosted the \"Youth Financial and Social Education Week\" (FSEY) event. The FSEY is a project funded by the Austrian Development Agency and implemented by the National Youth Council of Moldova...": "В период с 13 по 19 августа 2018 года в Центре Tohateen состоялось мероприятие «Неделя финансового и социального образования молодежи» (FSEY), которое финансируется Австрийским агентством развития и реализуется Национальным молодежным советом Молдовы...",
	"TohaTeen Hub organized the event on \"Promoting Civic Activism among Young People by Supporting Local Government Initiatives\". Together with the project coordinator, Adrian Balutel, the participants of the event elaborated a working plan for the implementation of the local project. ": "TohaTeen Hub организовал мероприятие «Продвижение гражданской активности среди молодежи путем поддержки инициатив местного самоуправления». Вместе с координатором проекта Адрианом Балутелем участники мероприятия разработали рабочий план по реализации местного проекта. ",
	"Read more": "Read more",
	"Nimic nu valorează mai mult decât viitorul tinerilor acestei țări! În acest context, vă îndemnăm să donați 2 % din impozitul pe venit și contribuie pentru o generație prosperă. Cod fiscal: 1017620002447 Dacă dorești să susții și proiectele de crowfunding organizate de echipa TohateenHUb te rugăm să accesezi butonul Donează": "Ничего не стоит больше, чем будущее молодых людей в этой стране! В этом контексте мы призываем вас пожертвовать 2% подоходного налога и внести свой вклад в процветающее поколение. Фискальный код: 1017620002447 Если вы хотите поддержать краудфандинговые проекты, организованные командой TohateenHUb, пожалуйста, нажмите кнопку Поддержать",
	"TohaTeen Hub organized the event on \"Promoting Civic Activism among Young People by Supporting Local Government Initiatives\". Together with the project coordinator, Adrian Balutel, the participants of the event elaborated a working plan for the... ": "TohaTeen Hub организовал мероприятие «Продвижение гражданской активности среди молодежи путем поддержки инициатив местного самоуправления». Вместе с координатором проекта Адрианом Балутелем участники мероприятия разработали рабочий план по... ",
	"Board Games Night #1": "Ночь настольных игр #1",
	"Peace Street, 2092 Tohatin, Chisinau": "Улица Мира, 2092 Тохатин, Кишинев",
	"Come to Tohateen HUB with your friends Saturday at 18:00 to feel good together! We have prepared for you social games and a lot of good mood!": "Приходите в Tohateen HUB со своими друзьями в субботу в 18:00, чтобы хорошо себя чувствовать вместе! Мы подготовили для вас социальные игры и много хорошего настроения!",
	"Become a part of our team!": "Станьте частью нашей команды!",
	"Apply for volunteering": "Подать заявку на волонтерство",
	"Youth Festival 2018": "Фестиваль Молодежи 2018",
	"The pedestrian street in Chisinau": "Пешеходная улица в Кишиневе",
	"The Youth Festival is one of the largest events in the country, organized for and by young people, with the participation of representatives from several regions of the country, young people from different social categories, including those with low opportunities, involving public figures and organizations international.": "Фестиваль Молодежи - одно из крупнейших мероприятий в стране, организованное для молодежи и с участием представителей из нескольких регионов страны, молодежи из разных социальных категорий, в том числе с ограниченными возможностями, с участием общественных деятелей и организаций. международный.",
	"The pedestrian street Eugene Doga": "Пешеходная улица Евгений Дога",
	"Păcii Street 12, Tohatin, Chisinau": "Улица Мира 12, Тохатин, Кишинёв",
	"In July, the Tohateen HUB organizes a series of events for young people with the Career Guidance theme within the \"Fertile Soil\" project funded by Projects for Peace.": "В июле Tohateen HUB организует серию мероприятий для молодежи с темой «Профориентация» в рамках проекта «Плодородная почва», финансируемого Проектами за мир.",
	"Origami is a wonderful world where you can create your own. All you need are a few sheets of paper, and some of the lessons.": "Оригами-это удивительный мир, который можно создать самостоятельно. Все, что вам нужно-это всего лишь несколько листов бумаги, и какие-то уроки.",
	"Robotics is the science that deals with technology, design and manufacture of robots. In the last period of time this science has become very popular around the world and is in an explosive development.": "Робототехника - это наука, которая занимается технологиями, разработке и производстве роботов. В последнее время эта наука стала очень популярной во всем мире и находится в развития взрывной.",
	"\"The chess club” it is the first course created at the TohaTEEN Hub. It is the most effective method for children, to learn and to put into practice new techniques of the game.": "\"Шахматный клуб” это первый курс создан на TohaTEEN Концентратор. Это наиболее эффективный способ для детей, чтобы учиться и на практике новых приемов игры.",
	"CHECKERS CLUB": "ШАШКИ",
	"\"Checkers\" is a two-player game based on player strategy. It is very popular in many countries. We want to make it popular in Moldova!": "\"Шашки\" - игра для двух игроков, основанная на стратегии игрока. Это очень популярно во многих странах. Мы хотим сделать его популярным и в Молдове!",
	"Birth date": "Birth date",
	"Short description about yourself": "Short description about yourself",
	"Nicoleta este directorul executiv al Centrului de Informare și Resurse PRO BONO. Se ocupă cu voluntariatul de peste 10 ani și este activă civic. În prezent este studentă în medicină preventivă și este câștigătoare a 2 mobilități academice internaționale.": "Николета является исполнительным директором Информационно-ресурсного центра PRO BONO. Он занимается волонтерством более 10 лет и ведет активную общественную жизнь. В настоящее время он студент профилактической медицины и является победителем 2 международной академической мобильности.",
	"De peste 7 ani, Igor este un activist civic în domeniul educației, drepturilor tinerilor și a copiilor. Este licențiat în drept și este posesorul Premiului Național de Tineret pentru Cercetare din anul 2016. Pe lângă acestea, Igor este pasionat de sporturile de echipă și de cărțile cu multe date și statistici care vorbesc despre viață și tendințele sociale.": "Уже более 7 лет Игорь является гражданским активистом в сфере образования, молодежи и прав детей. Он имеет юридическую лицензию и является обладателем Национальной молодежной премии в области научных исследований в 2016 году. Кроме того, Игорь увлечен командными видами спорта и книгами со множеством данных и статистики, которые рассказывают о жизни и социальных тенденциях."
}